[S000]
telop_000_01=业魔·Lasher
telop_000_02=业魔·Carrier
telop_000_03=因果要塞
telop_000_04=神国军 宇宙驻留舰队
telop_000_05=神国军 涅槃船
telop_000_06=第１２８代神皇 斯托拉达
telop_000_07=巫女 米斯拉
telop_000_08=八神将 瓦曾
telop_000_09=八神将 奥伽斯
telop_000_10=八神将 夜叉
telop_000_11=八神将 阿修罗
telop_000_12=八神将 谢尔盖
telop_000_13=八神将 伽路罗
telop_000_14=八神将 奥尔嘉
telop_000_15=八神将笔头 德乌斯
telop_000_16=因果应炮 梵天法宝
telop_000_17=业魔·弗栗多
telop_000_18=六天金刚 阿修罗

[S010]
telop_010_01=神国 谒见室
telop_010_02=与业魔·弗栗多决战的次日
telop_010_03=阿修罗邸
telop_010_04=Durga （阿修罗的妻子）
telop_010_05=真传神众贤位 阴法师
telop_010_06=净化神众序门 童子

[S020]
telop_020_01=金色蜘蛛

[S030]
telop_030_01=业魔·Howler
telop_030_02=七星伽蓝船 『巨门』
telop_030_03=净化神众力士 罗将
telop_030_04=真传神众贤位 阴法师
telop_030_05=救世神众范师 大尊
telop_030_06=业魔·Crusher
telop_030_07=七星天 瓦曾
telop_030_08=金刚 瓦曾
Telop_00=- 七星天瓦曾 -
Telop_01=- 金刚瓦曾 -

[S040]
telop_040_01=大权现 瓦曾入道
Telop_00=- 大权现瓦曾入道 -

[S050]
telop_050_01=七星天 夜叉

[S060]
telop_060_01=阿修罗被七星天夜叉击败500年后
telop_060_02=某个边境之村

[S070]
telop_070_01=业魔·Squasher
telop_070_02=七星伽蓝船 『禄存』
telop_070_04=七星天 伽路罗

[S080]
telop_080_01=救世神众范师笔头 大尊入道
telop_080_02=七星天 奥伽斯

[S100]
telop_100_02=业魔·Charger

[S110]
telop_110_01=无明鬼哭刀
telop_110_02=七星天笔头 德乌斯
telop_110_03=业魔·Striker

[S120]
telop_120_01=七星天笔头 德乌斯
telop_120_02=七星天 夜叉
telop_120_03=七星天 奥尔嘉

[S130]
130A_0010_00=迷之大爆炸发生数日后
telop_130_02=七星伽蓝船 『玉冲』
telop_130_01=七星天 奥尔嘉

[S140]
telop_140_01=七星伽蓝船 『贪狼』 舰桥
telop_140_02=因果要塞 外围

[S150]
telop_150_01=七星伽蓝船 『开阳』
telop_150_02=七星天 谢尔盖
telop_150_03=神国·谒见室 ２小时前

[S170]
telop_170_01=神国·谒见室

[S180]
telop_180_01=神都·入口
telop_180_02=帝释天 德乌斯EX
telop_180_03=捷疾艇 『孤狼』

[S190]
telop_190_01=八极炉

[S200]
telop_200_01=光临 阿修罗·神
telop_200_02=喷帝 弗栗多

[S210]
telop_210_01=轮转王 遮迦罗跋帝
telop_210_02=因果要塞残骸 中枢

[S220]
telop_220_01=夜叉
telop_220_02=阿修罗
telop_220_03=轮转王 遮迦罗跋帝
telop_220_04=米斯拉
telop_220_05=业魔·Howler
telop_220_06=业魔·Stinger
telop_220_07=业魔·Charger
telop_220_08=业魔·Squasher
telop_220_09=因果要塞 残骸
telop_220_10=八极炉

[S230]
telop_230_01=八神将 夜叉

[S240]
telop_240_01=八神将 奥伽斯
telop_240_02=八神将 瓦曾
telop_240_03=八神将 谢尔盖
telop_240_04=八神将 伽路罗
telop_240_05=八神将 奥尔嘉
telop_240_06=八神将笔头 德乌斯
telop_240_07=Durga（阿修罗的妻子）
telop_240_08=米斯拉（阿修罗的女儿）
telop_240_09=一万三千年前

[S250]
telop_250_01=轮坏者 阿修罗·灵慧
telop_250_02=轮转王 遮迦罗跋帝
telop_250_03=银河系中心区域
telop_250_04=事项的地平线
telop_250_05=轮转王 阿·修罗

[S260]
telop_260_01=不断的探求者·隆
telop_260_02=杀意之波动觉醒的隆
telop_260_03=六天金刚 阿修罗

[S270]
telop_270_01=拳之极者·豪鬼
telop_270_02=穿透鬼神天·狂豪鬼
telop_270_03=光临 阿修罗·神
telop_270_04=５００年后

[Gohma]
telop_gom_01=灾祸规模　１３０００
telop_gom_02=灾祸规模　２４万
telop_gom_03=灾祸规模　无法测定
telop_gom_04=灾祸规模　３２
telop_gom_05=灾祸规模　６８０
telop_gom_06=灾祸规模　４８０
telop_gom_07=灾祸规模　８７
telop_gom_08=灾祸规模　４７０００
telop_gom_09=灾祸规模　５４
